{
  "Header": {
    "title": "Premier Dental Clinic  ",
    "paragraph": "From Painless Root Canals to Digital Smile Design, we combine specialist expertise with aesthetic artistry. Stop searching for a dentist near you and experience world-class care designed for your health and beauty."
  },
  "USP": [
    {
      "icon": "fa fa-smile-o",
      "title": "20000+",
      "text": "Happy Smiles"
    },
    {
      "icon": "fa fa-hospital-o",
      "title": "16+",
      "text": "Years of Experience"
    },
    {
      "icon": "fa fa-user-md",
      "title": "1000+",
      "text": "Dental Implants"
    },
    {
      "icon": "fa fa-star",
      "title": "4.9",
      "text": "Google Rating"
    }
  ],

"About": {
  "paragraph": "Symphony Dental Care is where medical precision meets aesthetic perfection. As a premier dental clinic in Khar West, we bridge the gap between advanced restoration and cosmetic artistry, serving the discerning communities of Khar and Bandra. From pain-free root canal treatments to smile makeovers and implant rehabilitation, every procedure is planned with detail, comfort, and long-term results in mind. Step into a calm, modern space where technology-driven care and a personalized approach help you smile with confidence—today and for years to come. \n\n Led by Dr. Sailee Kalyankar, an experienced root canal specialist, our friendly dental hygienists and support staff are here to help bring out your best smile. We're all about your oral health, and our team of skilled dental professionals is ready to take care of you. With a multi-disciplinary approach, we’ve got specialists in every area, from endodontics and orthodontics to pediatric dentistry and oral surgery. You can count on us for expert care in a relaxed atmosphere!\n\nYour safety is non-negotiable. We follow strict sterilization protocols and use state-of-the-art technology to ensure every visit is seamless. Whether you need a Root Canal or a Smile Makeover, your search for a safe and premium dental clinic near me ends here—experience world-class care designed for your comfort."
},

  "Services": [
    {
      "icon": "fa fa-wordpress",
      "name": "General Dentistry",
      "text": "Diagnosis & X-Ray, Emergency Dentistry , Cleaning and Polishing, Tooth Extractions ,Wisdom Tooth Removal"
    },
    {
      "icon": "fa fa-cart-arrow-down",
      "name": "Restorative Treatments",
      "text": "Root Canal, Cosmetic Fillings, Crowns & Bridges, Implants, Partial & Full Dentures, Full Mouth Rehabilitation"
    },
    {
      "icon": "fa fa-cloud-download",
      "name": "Cosmetic Dentistry",
      "text": "Laminates, Veneers, Teeth Whitening, Smile Designing/Smile Makeover"
    },
    {
      "icon": "fa fa-language",
      "name": "Preventive Care",
      "text": "Gum Disease Treatments, Kids Dentistry"
    },
    {
      "icon": "fa fa-plane",
      "name": "Orthodontics",
      "text": "Orthodontic braces , Aligners, Mouth Guards"
    }
  ],
  "Testimonials": [
    {
      "img": "img/testimonials/01.jpg",
      "text": "\"Dr Sailee is very intelligent and always on the top in her career. Her dedication to her profession is highly appreciable. She is an experienced Dentist. I am sure she will excel in the new venture. All the best Dr. Sayali!. - Umesh Dashrathi\"",
      "name": "Kuntal Patel"
    },
    {
      "img": "img/testimonials/02.jpg",
      "text": "\"I had to get a root canal treatment and was extremely nervous, but Dr. Sailee at Symphony Dental Care in Khar West made the entire process so smooth and painless. She is an expert endodontist and explained every step before starting. The treatment was completed efficiently, and I felt comfortable throughout the entire procedure. Highly recommend Dr. Sailee for anyone needing a root canal treatment!\"",
      "name": "Krutarth Shah."
    },
    {
      "img": "img/testimonials/03.jpg",
      "text": "\"Dr. Sailee is an amazing dentist who is thorough, gentle, and makes every treatment a great experience at Symphony Dental Care in Khar West.\"",
      "name": "Sonali Arora"
    },
    {
      "img": "img/testimonials/04.jpg",
      "text": "\"Symphony Dental Care in Khar West offers a fantastic clinic environment. The ambiance is calming, and the staff is friendly and professional. From the moment I walked in, I felt at ease. The clinic is equipped with the latest technology, and Dr. Sailee’s expertise is evident in the quality of care provided. It’s my go-to clinic for all my dental needs.\"",
      "name": "Rahi Kapadia"
    },{
      "img": "img/testimonials/05.jpg",
      "text": "\"I was looking for a clinic that could do a single-sitting RCT, and I’m so glad I found Symphony Dental Care. Dr. Sailee was amazing! The procedure was quick, and I didn’t feel any discomfort at all. It's so convenient to get it done in one visit, and the clinic’s modern technology made it a seamless experience. I left the clinic with a smile and no pain. Highly recommended!\"",
      "name": "Indrajeet Singh"
    },{
      "img": "img/testimonials/06.jpg",
      "text": "\"Dr. Sailee, the endodontist, made my root canal treatment completely painless and stress-free.\"",
      "name": "Manas Kumar"
    }
  ],

  "Contact": {
    "address": "1st Floor, Ashray Building, 101, 18th Rd, opp. Laxmi Narayan Temple, Khar, Khar West, Mumbai, Maharashtra 400052 ",
    "phone": "+91 7678045993",
    "email": "contactsymphonydental@gmail.com",
    "facebook": "fb.com",
    "twitter": "twitter.com",
    "youtube": "youtube.com"
  }
  
} 